{
  "logo": {
    "imgurl": "/image/logo.png"
  },
  "aboutUs": {
    "title": "Sekilas Tentang BPRS HIK Fajar Nitro",
    "description": "PT. BPRS Harta Insan Karimah  Fajar Nitro didirikan berdasarkan akta Notaris Masnawati, SH, MKn. Nomor 04 Tanggal 27 Agustus 2012 dan Keputusan Menteri Hukum & HAM RI No. AHU-52503.AH.01.01 Tahun 2012 dengan nama BPRS HIK Makassar,  berkedudukan di Jl. Sunu No. 46 Makassar.  \nKehadiran BPRS HIK Makassar yang mulai beroperasi pada 19 April 2013 membawa sebuah warna baru di sektor pembiayaan syariah di Kota Makassar. \nSetelah mengalami beberapa perubahan dalam kepemilikan saham, yang mana H.M Alwi Hamu menjadi pemegang saham pengendali, BPRS Harta Insan Karimah Makassar berubah nama menjadi BPRS Harta Insan Karimah Fajar Nitro berdasarkan Akta Perubahan Terakhir nomor 41 tanggal 24 Agustus 2019  yang disahkan oleh Kemenkumham nomor; AHU-0069343 AH.01.02 TAHUN 2019 tanggal 13 September 2019 di hadapan notaris Notaris Liong Rahman, SH., M.Kn dan persetujuan oleh Surat persetujuan OJK nomor S-112/KR.061/2020 tanggal 30 Maret 2020.\nBPRS Harta Insan Karimah Fajar Nitro kemudian berpindah alamat kantor ke Jl Urip Sumoharjo No.20 (Mini ruko Graha Pena Makassar) pada tanggal 23 April 2018 sampai saat ini. \nDalam semua aktivitasnya, BPRS HIK Fajar Nitro di awasi oleh Otoritas Jasa Keuangan (OJK) dan dana yang masuk telah dijamin Pemerintah melalui Lembaga Penjamin Simpanan (LPS)\n"
  },
  "visiMisi": {
    "title": "Visi dan Misi",
    "visi": [
      "Terwujudnya Bank Syariah yang Unggul dan Terpercaya"
    ],
    "misi": [
      "Menjalankan usaha perbankan yang sehat dan amanah",
      "Meberikan Pelayanan yang terbaik dan islami",
      "Berperan aktif dalam pengembangan dunia usaha dan peningkatan kesejateraan masyarakat",
      "Meningkatkan kemakmuran pemegang saham, pengurus dan karyawan",
      "Menjalankan misi dakwah yang rahmatan lil alamin"
    ]
  },
  "footercontent": {
    "description": "Tim kami terdiri dari akuntan bersertifikat. Manreka Accounting membantu Anda menangani masalah akuntansi dengan cara yang paling mudah diakses dan nyaman."
  },
  "susunanPengurus": {
    "title": "Susunan Pengurus",
    "pengurus": [
      {
        "img": "/image/pengurus/1.jpg",
        "name": "Muhammad Nur Alfatah",
        "position": "Komisaris Utama",
        "description": "<p>Muhammad Nur Alfatah, SH., MM menjadi komisaris utama BPRS Harta Insan Karimah Fajar Nitro  sejak tahun 2020. Beliau dilahirkan di Ternate 17 Agustus 1965, merupakan lulusan dari Fakultas Hukum Universitas Hasanuddin (1989) dan Program Magister Manajemen Universitas Hasanuddin (2001).</p> <p>Karir beliau di Perbankan dimulai dari PT. Bank Bukopin Tbk. Tahun 1990 sampai dengan 2012 yang pada awalnya menjadi staf kemudian menjabat sebagai Manajer Operasi dan Pelayanan caang Pare-pare, menjadi Pemimpin cabang Samarinda dan Padang. Tahun 2012 sampai dengan 2015 beliau berkarir sebagai Senior Branch Manager Cabang Samarinda pada PT Bank Permata Tbk. Beliau kemudian melanjutkan karir pada Bank UOB Indonesia sebagai Area Business Banking Funding Manager Balikpapan untuk wilayah Kalimantan-Sulawesi (2015-2018) dan kembali berkarir pada PT Bank Syariah  Bukopin sebagai pemimpin Cabang Makassar (2018-2019).</p>"
      },
      {
        "img": "/image/pengurus/2.jpg",
        "name": "Arifin Abdullah",
        "position": "Komisaris",
        "description": "<p>H. Arifin Abdullah, SE menjadi komisaris BPRS Harta Insan Karimah Fajar Nitro sejak tahun 2020. Beliau dilahirkan di 2 November 1960, merupakan lulusan dari Fakultas Ekonomi Universitas Muslim Indonesia (1981)</p><p>Karir Perbankan beliau dimulai pada PT Bank Bukopin Tbk dengan jabatan terakhir sebagai Manajer Bisnis Retail (1986-2015). Beliau kemudian menjabat sebagai Direktur Utama BPRS Investama Mega Bhakti (2017-2018) dan sebagai Ketua KSP Multi jasa Sejahtera (2017-2020).</p>"
      },
      {
        "img": "/image/pengurus/3.jpg",
        "name": "Prof. Dr. H. Muammar Muhammad Bakry,LC.,MAg",
        "position": "Dewan Pengawas Syariah",
        "description": "<p>Prof. Dr. H. Muammar Bakry, Lc., M.Ag menjadi Dewan Pengawas Syariah BPRS Harta Insan Karimah Fajar Nitro sejak tahun 2013. Beliau dilahirkan di Ujungpandang  22 November 1973, merupakan lulusan dari Universitas Al-Azhar Kairo, Mesir dengan studi Islam dan Arab (1997), Program Magister Syariah dan Hukum Islam pada Institut Agama Islam Negeri Alauddin Makassar (1999) dan program Doktoral Syariah dan Hukum Islam pada Universitas Islam Negeri Syarif Hidayatullah (2005)</p><p>Pengalaman kerja Beliau adalah Wakil Rektor IV UIM (Universitas Islam Makassar),  Dosen Fakultas Syariah UIN Alauddin Makassar, Dosen Pascasarjana UIN Alauddin Makassar, Dosen Pascasarjana UIM (Universitas Islam Makassar), Dosen Pascasarjana Notariat UNHAS Makassar, Dosen Ekonomi Syariah dan Manajemen Syariah Universitas Bosowa 45 (Th.2015), Ketua Bidang Akademik Pondok Pesantren Nahdlatul Ulum Maros, Pimpinan Pesantren Al-Fakhriyah Makassar, Direktur SDIT Ma’arif Makassar, Imam Besar Masjid Al-Markaz Al-Islami Jend. Yusuf Makassar, Ketua Dewan Pengawas Syariah BPRS HIK Fajar Nitro dan anggota Dewan Pengawas Syariah BPRS Dana Moneter.</p>"
      },
      {
        "img": "/image/pengurus/4.jpg",
        "name": "Gusmi Arni Saleh",
        "position": "Direktur Utama",
        "description": "<p>Gusmi Arni Saleh menjabat sebagai Direktur Utama BPRS HIK Fajar Nitro sejak tahun 2022. Beliau dilahirkan di Makassar 16 Maret 1966. Beliau merupakan lulusan Fakultas Sastra di Universitas Hasanuddin (1989)</p><p>Karir perbankan beliau dimulai sejak tahun 1990 pada Bank Bukopin sebagai Account Officer, Pemimpin cabang pembantu, Manager Kartu Kredit dan Merchant, Manager Dana Relationship hingga menjadi Pemimpin Cabang.</p>"
      },
      {
        "img": "/image/pengurus/5.jpg",
        "name": "Amiruddin",
        "position": "Direktur",
        "description": "<p>Amiruddin, S,.Kom., MM menjabat sebagai Direktur BPRS HIK Fajar Nitro sejak tahun 2016. Beliau lahir di Jeneponto, 6 Mei 1975. Beliau merupakan lulusan fakultas Teknik Informatika pada Universitas Satria Makassar (2009) dan Program Magister Managemen pada Institut Bisnis dan Keuangan Nitro (2021)</p><p>Beliau memulai karir perbankan di BPRS Niaga Madani pada tahun 2007 sampai dengan 2013 dengan jabatan terakhir sebagai Kepala Bagian Operasional.</p>"
      }
    ]
  },
  "products": {
    "title": "Our Product",
    "description": "Raih keberkahan bersama BPRS HIK Fajar Nitro dengan produk produk perbankan yang mengedepankan prinsip syariah dan aman dari riba",
    "products": [
      {
        "img": "/image/products/product-1.png",
        "name": "Tabungan",
        "description": "Tabungan bebas riba dengan prinsip bagi hasil",
        "content": "<p style=\"text-align: justify\"><strong>a. TabunganKu</strong></p><p style=\"text-align: justify\">TabunganKu adalah tabungan yang disediakan bagi pelajar untuk menumbuhkan budaya menabung serta meningkatkan&nbsp; kesejahteraan&nbsp; bagi pelajar dan bebas biaya administrasi.</p><p style=\"text-align: justify\">Fitur:</p><ul><li><p style=\"text-align: justify\"><strong><u>MUDAH</u></strong>, Setoran awal mulai dari Rp 10.000,- setoran berikutnya minimal Rp 5.000,-</p></li><li><p style=\"text-align: justify\"><strong><u>AMAN</u></strong>, dijamin oleh pemerintah melalui Lembaga Penjaminan Simpanan (LPS) dengan nominal penjaminan maksimal 2 miliar.</p></li><li><p style=\"text-align: justify\"><strong><u>MENGUNTUNGKAN</u></strong>, bank dapat memberikan bonus sesuai pendapatan bank.</p></li><li><p style=\"text-align: justify\"><strong><em><u>PICK UP SERVICE,</u> </em></strong>layanan jemput bola ke sekolah nasabah.</p></li></ul><p style=\"text-align: justify\">&nbsp;</p><p style=\"text-align: justify\"><strong>&nbsp;</strong></p><p style=\"text-align: justify\"><strong>b. Tabungan Qurban</strong></p><p style=\"text-align: justify\">Tabungan Qurban Adalah tabungan yang disediakan bagi umat yang&nbsp; berencana&nbsp; menunaikan ibadah&nbsp; qurban&nbsp; yang&nbsp; dikelola&nbsp; berdasarkan&nbsp; syariah&nbsp; Islam&nbsp; dengan&nbsp; akad Wadiah (titipan) dengan bebas biaya administrasi.</p><p style=\"text-align: justify\">Fitur Produk:</p><ul><li><p style=\"text-align: justify\"><strong><u>MUDAH</u></strong>, Setoran awal mulai dari Rp 50.000,- setoran berikutnya minimal Rp 25.000,- Saldo minimal Rp25.000</p></li><li><p style=\"text-align: justify\"><strong><u>AMAN</u></strong>, dijamin oleh pemerintah melalui Lembaga Penjaminan Simpanan (LPS) dengan nominal penjaminan maksimal 2 miliar.</p></li><li><p style=\"text-align: justify\"><strong><u>MENGUNTUNGKAN</u></strong>, dapat merealisasikan niat qurban tanpa pengenaan biaya administrasi tabungan.</p></li><li><p style=\"text-align: justify\"><strong><em><u>PICK UP SERVICE,</u> </em></strong>layanan jemput bola ke rumah/kantor nasabah</p></li></ul><p style=\"text-align: justify\">&nbsp;</p><p style=\"text-align: justify\"><strong>c.&nbsp;Tabungan Umroh</strong></p><p style=\"text-align: justify\">&nbsp;</p><p style=\"text-align: justify\">Tabungan Umrah Adalah tabungan yang disediakan bagi umat yang&nbsp; berencana&nbsp; menunaikan ibadah&nbsp; qurban&nbsp; yang&nbsp; dikelola&nbsp; berdasarkan&nbsp; syariah&nbsp; Islam&nbsp; dengan&nbsp; akad Wadiah (titipan) dengan bebas biaya administrasi.</p><p style=\"text-align: justify\">Fitur Produk:</p><ul><li><p style=\"text-align: justify\"><strong><u>MUDAH</u></strong>, Setoran awal mulai dari Rp 500.000,- setoran berikutnya minimal Rp 25.000,- Saldo minimal Rp100.000</p></li><li><p style=\"text-align: justify\"><strong><u>AMAN</u></strong>, dijamin oleh pemerintah melalui Lembaga Penjaminan Simpanan (LPS) dengan nominal penjaminan maksimal 2 miliar.</p></li><li><p style=\"text-align: justify\"><strong><u>MENGUNTUNGKAN</u></strong>, dapat merealisasikan niat Ibadah Umrah tanpa pengenaan biaya administrasi tabungan.</p></li><li><p style=\"text-align: justify\"><strong><em><u>PICK UP SERVICE,</u> </em></strong>layanan jemput bola ke rumah/kantor nasabah</p></li></ul>"
      },
      {
        "img": "/image/products/product-2.png",
        "name": "Pembiayaan",
        "description": "Pembiayaan yang disalurkan kepada masyarakat dengan mengutamakanan prinsip syariah",
        "content": "<p style=\"text-align: justify\"><strong>Modal Usaha</strong></p><p style=\"text-align: justify\">Produk pembiayaan modal usaha bagu pelaku UMKM dengan skema akad murabahah dengan jaminan BPKB, Sertifikat Hak Milik (SHM) atau Sertifikat Hak Guna Bangunan (SHGB) atau Jaminan Fixed Asset lainnya.</p><p style=\"text-align: justify\"><strong>&nbsp;</strong></p><p style=\"text-align: justify\"><strong>b. Murabahah – Konsumtif</strong></p><p style=\"text-align: justify\">Produk pembiayaan untuk kebutuhan konsumtif dengan sasaran calon nasabah yang berpenghasilan tetap antara lain PNS, Guru Honorer penerima dana sertifikasi, Dosen PNS dan Karyawan Tetap dengan system potong gaji sebagai pembayaran angsuran.</p><p style=\"text-align: justify\"><strong>&nbsp;</strong></p><p style=\"text-align: justify\"><strong>c.&nbsp;Murabahah – Investasi</strong></p><p style=\"text-align: justify\">Pembiayaan investasi untuk rehabilitasi, modernisasi, serta ekspansi dari usaha-usaha produktif seperti pembelian tanah, tanah dan bangunan, dan kendaraan untuk usaha dengan akad Murabahah.</p><p style=\"text-align: justify\"><strong>&nbsp;</strong></p>"
      },
      {
        "img": "/image/products/product-3.png",
        "name": "Deposito",
        "description": "Investasi sesuai syariah dengan prinsip Mudharabah Muthlaqah",
        "content": "<p style=\"text-align: justify\">Karakteristik deposito dengan prinsip Mudharabah Muthlaqah. Mudharabah Muthlaqah yakni suatu bentuk kerjasama antara dua pihak dimana pihak pertama adalah nasabah selaku pemilik dana (shahibul maal), dan pihak kedua adalah bank selaku pengelola dana, untuk itu pihak bank/mudharib akan memberitahukan kepada pihak investor/shahibul maal mengenai nisbah dan tatacara pemberian keuntungan dan/atau perhitungan pemberian keuntungan. Penarikannya hanya dapat dilakukan pada saat jatuh tempo (sesuai jangka waktu). Deposito tersebut dapat diperpanjang secara otomatis (Automatic Roll Over).</p><p style=\"text-align: justify\"><strong>Fitur Produk:</strong></p><ul><li><p style=\"text-align: justify\"><strong><u>MUDAH</u></strong>, Penempatan Dana mulai dari Rp 1 juta.</p></li><li><p style=\"text-align: justify\"><strong><u>AMAN</u></strong>, dijamin oleh pemerintah melalui Lembaga Penjaminan Simpanan (LPS)</p></li><li><p style=\"text-align: justify\"><strong><u>MENGUNTUNGKAN</u></strong>, Nisbah untuk Nasabah sebesar 50 dan Bank .</p></li><li><p style=\"text-align: justify\"><strong><em><u>BREAKABLE</u></em></strong><em>, </em>pencairan deposito sewaktu waktu tidak dikenakan penalty</p></li><li><p style=\"text-align: justify\"><strong><em><u>PICK UP SERVICE,</u> </em></strong>layanan jemput bola ke rumah/kantor nasabah.</p></li></ul><p style=\"text-align: justify\"><strong>Ketentuan Deposito</strong></p><p style=\"text-align: justify\">* Deposito minimal Rp. 1.000.000,-</p><p style=\"text-align: justify\">* Jangka waktu 1 bulan, 3 bulan, 6 bulan, 12 bulan</p><p style=\"text-align: justify\"><strong>&nbsp;</strong></p>"
      }
    ]
  },
  "moreinfo": {
    "alamat": "Jl. Kuningan Raya No. 123, Kuningan, Kota Jakarta Barat, DKI Jakarta 12345",
    "nohp": "+62853 9941 7738",
    "jam-operasi": "Senin - Jumat: 09:00 - 17:00",
    "email": "bprshik_mks@yahoo.com"
  }
}