{
  "logo": {
    "imgurl": "/image/logo.png"
  },
  "aboutUs": {
    "title": "Sekilas Tentang BPRS HIK Fajar Nitro",
    "description": "PT. BPRS Harta Insan Karimah  Fajar Nitro didirikan berdasarkan akta Notaris Masnawati, SH, MKn. Nomor 04 Tanggal 27 Agustus 2012 dan Keputusan Menteri Hukum & HAM RI No. AHU-52503.AH.01.01 Tahun 2012 dengan nama BPRS HIK Makassar,  berkedudukan di Jl. Sunu No. 46 Makassar.  \nKehadiran BPRS HIK Makassar yang mulai beroperasi pada 19 April 2013 membawa sebuah warna baru di sektor pembiayaan syariah di Kota Makassar. \nSetelah mengalami beberapa perubahan dalam kepemilikan saham, yang mana H.M Alwi Hamu menjadi pemegang saham pengendali, BPRS Harta Insan Karimah Makassar berubah nama menjadi BPRS Harta Insan Karimah Fajar Nitro berdasarkan Akta Perubahan Terakhir nomor 41 tanggal 24 Agustus 2019  yang disahkan oleh Kemenkumham nomor; AHU-0069343 AH.01.02 TAHUN 2019 tanggal 13 September 2019 di hadapan notaris Notaris Liong Rahman, SH., M.Kn dan persetujuan oleh Surat persetujuan OJK nomor S-112/KR.061/2020 tanggal 30 Maret 2020.\nBPRS Harta Insan Karimah Fajar Nitro kemudian berpindah alamat kantor ke Jl Urip Sumoharjo No.20 (Mini ruko Graha Pena Makassar) pada tanggal 23 April 2018 sampai saat ini. \nDalam semua aktivitasnya, BPRS HIK Fajar Nitro di awasi oleh Otoritas Jasa Keuangan (OJK) dan dana yang masuk telah dijamin Pemerintah melalui Lembaga Penjamin Simpanan (LPS)\n"
  },
  "visiMisi": {
    "title": "Visi dan Misi",
    "visi": [
      "Terwujudnya Bank Syariah yang Unggul dan Terpercaya"
    ],
    "misi": [
      "Menjalankan usaha perbankan yang sehat dan amanah 222",
      "Meberikan Pelayanan yang terbaik dan islami",
      "Berperan aktif dalam pengembangan dunia usaha dan peningkatan kesejateraan masyarakat",
      "Meningkatkan kemakmuran pemegang saham, pengurus dan karyawan",
      "Menjalankan misi dakwah yang rahmatan lil alamin"
    ]
  },
  "footercontent": {
    "description": "Tim kami terdiri dari akuntan bersertifikat. Manreka Accounting membantu Anda menangani masalah akuntansi dengan cara yang paling mudah diakses dan nyaman."
  },
  "susunanPengurus": {
    "title": "pengurus",
    "pengurus": [
      {
        "img": "/image/pengurus/1.jpg",
        "name": "Muhammad Nur Alfatah",
        "position": "Komisaris Utama"
      },
      {
        "img": "/image/pengurus/2.jpg",
        "name": "Arifin Abdullah",
        "position": "Komisaris"
      },
      {
        "img": "/image/pengurus/3.jpg",
        "name": "Prof. Dr. Muhammad Nur Alfatah",
        "position": "Dewan Pengawas Syariah"
      },
      {
        "img": "/image/pengurus/4.jpg",
        "name": "Gusmi Arni Saleh",
        "position": "Direktur Utama"
      },
      {
        "img": "/image/pengurus/5.jpg",
        "name": "Amiruddin",
        "position": "Direktur"
      }
    ]
  },
  "products": {
    "title": "Our Product",
    "description": "Raih keberkahan bersama BPRS HIK Fajar Nitro dengan produk produk perbankan yang mengedepankan prinsip syariah dan aman dari riba",
    "products": [
      {
        "img": "/image/products/product-1.png",
        "name": "Tabungan",
        "description": "Tabungan bebas riba dengan prinsip bagi hasil"
      },
      {
        "img": "/image/products/product-2.png",
        "name": "Pembiayaan",
        "description": "Pembiayaan yang disalurkan kepada masyarakat dengan mengutamakanan prinsip syariah"
      },
      {
        "img": "/image/products/product-3.png",
        "name": "Deposito",
        "description": "Investasi sesuai syariah dengan prinsip Mudharabah Muthlaqah"
      }
    ]
  },
  "moreinfo": {
    "alamat": "Jl. Kuningan Raya No. 123, Kuningan, Kota Jakarta Barat, DKI Jakarta 12345",
    "nohp": "+62853 9941 7738",
    "jam-operasi": "Senin - Jumat: 09:00 - 17:00",
    "email": "bprshik_mks@yahoo.com"
  }
}